[
    {
        "title": "Outdoor Photography",
        "img": "https://i.ibb.co/3kt9fRS/Outdoor-Photography-In-Madurai-12-1024x717.jpg",
        "price": "100",
        "ratting": 4.5,
        "description": "The range of career possibilities for a nature photographer is very wide. While not everyone can land a job with National Geographic or Nature magazine, there are plenty of opportunities for photographers who want to focus their lenses on the natural world. Photographers can earn a living by getting a full-time position at a magazine or other publication, but most nature photographers. sas they can come from unexpected sources. Businesses, such"
    },
    {
        "title": "Wedding Photography",
        "img": "https://i.ibb.co/CMCZS31/Wedding-photography.webp",
        "price": "100",
        "ratting": 4.5,
        "description": "We just love to capture people in love Looking for a wedding photographer?IN LOVE. We approach weddings in a documentary and artistic way, trying to tell the story of your day honestly and unobtrusively. Our images are warm, romantic, and intimate. We hope to give you images that make you feel, not just see."
    },
    {
        "title": "Indoor Photography",
        "img": "https://i.ibb.co/hCMM8ms/how-to-avoid-shadows-in-indoor-photography.jpg",
        "price": "100",
        "ratting": 4.5,
        "description": "To get the best looking shots in your house, move around and look at where and how the light gets into your room. Plan to shoot at the golden hour or blue hour to get that effect that you want, or even play around with other sources of light such as fire from a fireplace, brightening your room up with a gentle orange glow. Sometimes even the best looking shots show the rays of light beaming through the window against the rest of the room."
    },
    {
        "title": "Event Photography",
        "img": "https://i.ibb.co/C9N16JP/Event-Photography-Group-Photo-1.jpg",
        "price": "100",
        "ratting": 4.5,
        "description": "Event Photographers capture special moments at weddings, anniversaries, parties, and shows. Common duties listed on an Event Photographer resume sample are discussing requirements with clients, taking photographs during festivities, composing shots, editing photos after the event, and delivering the final product. The ideal candidate should demonstrate creative flair, communication and interpersonal skills, artistic talent, photo editing software knowledge, and customer service orientation. Clients select candidates whose resumes focus on technical abilities and experience rather than formal education. They also need to own appropriate photography equipment."
    },
    {
        "title": "Familly Photography",
        "img": "https://i.ibb.co/9pBtsmp/20210712.jpg",
        "price": "100",
        "ratting": 4.5,
        "description": "Family photos are basically group portraits. You can look at them the same way, and they are certainly similar to the shots that many wedding photographers take. Most customers will want a mix of candids and posed shots. You must modify your compositions depending on how many children and whoever else is being included. The term family is so flexible that this type of work might involve everything from a couple to a huge extended family group with grandparents and cousins. Pets are sometimes included too!"
    },
    {
        "title": "Product Photography",
        "img": "https://i.ibb.co/X7YBZwv/product-photography-of-high-heeled-shoes.jpg",
        "price": "100",
        "ratting": 4.5,
        "description": "Product Photographers work in studios where they take shots of products. Their work is used in brochures, advertisements, books, and magazines. Main job duties of a Product Photographer are creating promotional materials, choosing suitable backgrounds, collaborating with creative directors, and using editing techniques. Resume samples for Product Photographer focus on skills like photography expertise, attention to details, creativity, time management, and teamwork. Most resumes make display of photography training, but formal education is not compulsory"
    }
]